export const gallery = [
  {
    icon: 'img/hi.png',
    thumbnail: 'img/230114.jpg',
    images: ['img/230114.jpg'],
    title: '♡ 두근두근 ♡',
    date: '2023.01',
    letter: 
`우리 첫 만남에 사당 코다차야에서 술 마시고 보드게임 하고, 두 번째 만났을 때는 강남에서 클라이밍 했지.
그때 부끄럽고 어색해서 테이프를 해줘야하나 어떻게 해야하나, 무슨 말을 해야할까, 어떻게 같이 다녀야하나 고민도 많았었어.
근데 생각보다 많이 안 어색했던 거 같구 재밌었어. 클라이밍 잘 하구 우리 등촌칼국수 먹으러 갔지~ 그때 생각하면 아직도 떨려 ㅋㅋㅋ 우혁이가 내가 계산할게 하고 계산하고 온 후에 우리가 같이 계산하자 그랬었나 그랬는데 우혁이가 다음에 내가 사주라고 했었지?!? 난 그때 내가 잘못 들은 줄 알고, 어?? 이거 애프터인가? 아닌가? 하면서 엄청 고민 많았었어! 그리고 내가 말했었나..ㅎㅎ 사실 그 목베개 좋다고 얘기한 것도 내가 그걸로 먼저 연락하려고 했었던거야,, 근데 우혁이가 먼저 보내줘서 좀 놀랐었지! 그걸로 이제 우리는 애프터를 잡았지!
세 번째는 드디어 둘이 만난 날! 둘이서 만나는 건 처음이라 더 어색할 것 같고 걱정 반 설렘 반이었는데, 오히려 둘이 만나니까 말도 더 잘 통하고, 서로에게 집중할 수 있어서 더 재밌었어. 진짜 시간이 어떻게 가는 줄 모르게 데이트했던 거 같아. 근데 우혁이는 장화 신은 고양이 볼 때 온 신경이 나한테 가있었다고 했지만, 나도 우혁이를 신경쓰게 돼서 옆눈으로 봤었거덩. 근데 우혁이가 나랑 멀리 떨어진 채로 영화에 집중하길래 되게 재밌게 본다 했었어 ㅋㅋㅋ 우혁이 편지 보고, 나한테 신경을 쓰고 있었구나를 알게 됐지!
그리고 네 번째는 타임스퀘어 가서 볼링 치고 놀았지. 그때 볼링 처음이었던 거 같은데! 넘 재밌었어 ㅎㅎ 그러고는 방어 먹구 한강 갔었지~ 유튜브 틀어놓고 이것저것 보는데, 넘 설레고 편하고 계속 같이 있고싶었어!! 그러구..집 가는 길에 우혁이가 어떻게 생각하냐고 했을 때, 나는 우혁이가 좋은 것 같긴한데 아직 어려웠어서 확실하게 말을 못 해줬지.. 그리고 우혁이가 그렇게 먼저 말할 줄 몰랐어!!! 너무 떨렸어.. 그러고 그 다음주까지의 일주일은 진짜 힘든 시간이었어 밥도 잘 못 먹고 ㅠㅠ 그 와중에 사귀고싶다고 마음을 먹었을 때 우혁이가 나랑 카톡을 해보고 나한테 호감이 떨어졌음 어떡하지? 라는 걱정도 있었구..
그러다가 드디어 다섯번째 만남.. 우혁이한테 고백을 하겠다고 마음 먹은 날.. 진짜 빨리 얘기하고싶고 너무 떨리고 그래서 저녁은 어떻게 먹은지도 기억 안 나는 날...ㅠㅠ 우리 원래 일몰 보러 갔던건데, 일몰은 못 보구 그냥 바닷가에서 산책했었잖아. 그때도 언제 얘기하지 하면서 너무너무너무너무 떨렸어. 우혁이한테 사귀자고 하고 우혁이가 '그래' 라고 해서 우리는 사귀게 됐지 !!!!!! 그때 우혁이 담백하게 '그래' 라고 해서 안 떨려보였는데 떨렸다는 거 듣고 진짜 놀랬어 ㅎㅎ 이때 생각하니까 되게 풋풋하다 우리 ㅋㅋㅋ 귀엽네~`
  },
  {
    icon: 'img/happy1.png',
    thumbnail: 'img/230218_2.jpg',
    images: ['img/230218_1.jpg', 'img/230218_2.jpg'],
    title: '♡ 자동차 극장 ♡',
    date: '2023.02',
    letter: 
`우리의 첫 데이트!!! 자동차 극장 가서 슬램덩크 봤지~ 우리 자동차 극장 도착해서 떡볶이 샀는데, 우혁이가 옷을 얇게 입어서 덜덜 떨었던 기억이 나 ㅋㅋㅋ 어떡해 하면서 그 모습을 되게 귀엽게 봤던 것 같아ㅎㅎ 그 떡볶이 먹으면서 영화 봤는데, 슬램덩크 너무 재밌더라~ 잘 모르면 우혁이가 옆에서 설명해줘서 이해하기 더 좋았고 너무 재밌게 봤다!!
아 글구.. 그날 알바 갔다가 데이트 갔어서 피곤해서 우혁이 차에서 잤던 거 기억난다. 그때 내가 못생겨보이면 어떡하지라는 걱정도 됐고, 방구 뀔까봐 걱정했는데 ㅎㅎ우혁이는 귀엽게 봤다고 했던 거 같아서 넘 다행이야~
그리구 우리 이때 사귄 후 첫 데이트여서 손 안 잡을 때였잖아 ?? 그래서 그때 영화보면서 손 진짜 잡고싶었었어. 사실 연애 초반에 손 잡고 싶은데 언제 잡지.. 라는 생각을 계속 하고 있었어. 
우혁이 첫 연애니까 천천히 다가가야지 하며 그날에는 손 못 잡았구, 우리 그 다음주에 닭한마리 먹으러 간 날! 그 날에 내가 먼저 잡아야지 했었거든. 그래서 청계천 따라서 걸어서 닭한마리집 갈 때 그때 잡을까 계속 고민하다가 못 잡아서, 그럼 주차장 가는 길에 잡아야지!! 하면서 떨면서 갔는데 우혁이가 먼저 우리 손 너무 허전하지 않냐며 손 잡자고 했지 ㅎㅎ 나도 손 잡고 싶었는데 너무 좋았어. 그래서 그래 하며 잡았는데 ㅋㅋㅋ 내가 그때 너무 떨려서 그냥 덥석 잡았던 거 같아.. 지금 생각해보면 ..
우리 그 이후로는 손 잘 잡구 다니지~ 지금 자동차 극장 또 가면 우리 어떻게 하고 있으려나 ( ͡° ͜ʖ ͡°) `
  },
  {
    icon: 'img/heart1.png',
    thumbnail: 'img/230403_2.jpg',
    images: ['img/230403_1.jpg', 'img/230403_2.jpg', 'img/230408_1.jpg', 'img/230408_2.jpg'],
    title: '♡ 하트 뿅뿅 ♡',
    date: '2023.04',
    letter: 
`나 일본여행 갔다와서 우리 고양이 정원으로 데이트 갔었지~ 우혁이 사진 갖고 싶었는데 이 날 처음 찍고 너무 좋았어. 고양이들도 너무 귀여웠고 완전 힐링시간이었다~ 
그때 애들이 너무 귀여워서 궁디팡팡 열심히 해줬는데 한 애가 나 상처나게 했던 거 생각난다..ㅎㅎ 그치만 뭔가 이유가 있었겠지~ 너무 귀여웠어 ㅎㅎ
그리고 이 다음주였나 우리 광교호수공원으로 밤산책 나갔었는데, 나 이 날 우혁이한테 되게 반했잖아..? 너무 잘생긴거야~ 그래서 저때 사진 찍고 집에 가서 혼자 사진 보면서 설레했었지 히히` },
  {
    icon: 'img/movie.png',
    thumbnail: 'img/230423_1.jpg',
    images: ['img/230423_1.jpg', 'img/230423_2.jpg', 'img/230423_3.jpg'],
    title: '♡ 첫 사진 ♡',
    date: '2023.04',
    letter: 
`우혁이랑 같이 사진 찍고싶었는데 드디어 같이 찍은 사진! 
저 날 짱구 팝업 가려고 일찍 갔는데도 웨이팅 엄청 길었었지.. 그래서 근처에서 아구찜 먹구 디저트로 짱구 카페 먹었었지 ㅎㅎ 
찜징방은 신촌 유명한 곳이었고 우리 거기 가서 이것저것 했지. 찜질도 하고 가래떡도 구워먹었는데 가래떡 은근 굽기 어려웠지만 맛있었어! 안마기계로 안마도 받고, 위층에 방방이 있어서 같이 뛰고 놀다가 흔들의자에 앉아서 같이 사진 찍었지 !! 사진 같이 찍자고 말하는 것도 아직은 어색해서 떨렸었는데, 그래도 귀엽게 잘 찍었던 거 같아 히히`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/230430_1.jpg',
    images: ['img/230430_1.jpg', 'img/230430_2.jpg'],
    title: '♡ 타코야끼 ♡',
    date: '2023.04',
    letter: 
`인스타에 타코야끼 직접 만드는 게 떠서 광교 호수공원 가서 같이 타코야끼 만들었지~ 생각보다 만들기 어려웠는데, 그래도 맛있게 잘 먹었던 것 같아!
저때 찍은 우혁이 사진은 지금 봐도 너무너무 귀여워 ㅋㅋㅋ 열심히 만드는 모습이 너무 귀여운 것 같아.
근데 우혁이가 저때 힘들었던걸까? 이제는 나랑 타코야끼 만들러 안 가줘 ㅠㅠ 저 카페에서 여름에는 철판 아이스크림 만드는 거 하던데, 내년에는 홍대 카페 가서 철판 아이스크림 만들면서 놀자~`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/230510_1.jpg',
    images: ['img/230510_1.jpg', 'img/230510_2.jpg'],
    title: '♡ 첫 인생네컷 ♡',
    date: '2023.05',
    letter: 
`강남에서 놀면서 인생네컷 찍었었지! 우혁이 사진 별로 안 찍는다했는데, 매번 찍는 나는 더 뚝딱이고 우혁이가 포즈를 더 잘 잡았었어 ㅋㅋㅋ 그래서 더 귀엽게 나온 것 같아~ 
저날 우리 볼링도 치고, 칵테일 무한리필 술집 갔던 거 기억나? 우리 이것저것 술 먹으면서 술집에 있던 게임 하고 그랬었는데! 질문카드 하면서 서로 알아가는 게 너무 재밌었어. 밸런스질문 할 때는 막 과몰입하게 돼서 더 재밌었다 ㅋㅋㅋ 지금 하면 우리 어떻게 말하려나~ 그때처럼 막 진지하게 나오려남ㅋㅋㅋ`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/230513_1.jpg',
    images: ['img/230513_1.jpg', 'img/230513_2.jpg', 'img/230513_3.jpg'],
    title: '♡ 허브아일랜드 ♡',
    date: '2023.05',
    letter: 
`엄마가 포천 이동갈비 맛있다는 말을 하셔서 갔던 거 같은데! 포천 가서 이동갈비 먹고 허브아일랜드 갔지~ 이동갈비 진짜 맛있게 먹었는데,, 최근에 가격 듣고 엄청 놀랐어. 우혁이가 초반에 혼자 데이트비용 감당하느라 진짜 힘들었을 것 같아 ㅠㅠ 많이 부담이었을텐데 매번 즐겁게 데이트해줘서 너무 고마웠어ㅠㅠ♡
저날 고기 맛있게 먹고 허브아일랜드 가서 이것저것 구경하고 같이 사진찍고, 우혁이가 나 사진 많이 찍어주고 너무 재밌었다! 우혁이도 알고 있지만.. 남자들 사진 잘 못 찍는다 해서 기대 안 했는데, 우혁이가 사진 너무 잘 찍었어 놀랐어. 지금도 우혁이가 사진 더 잘 찍지 ㅎㅎ 나는 매번 뚝딱이고..ㅋㅋㅋ 내 사진 실력은 언제 늘까나~ 우혁이가 사진 많이 찍어주면 늘까나~ㅎㅎ 암튼 그래도 매번 사진 예쁘게 찍어줘서 넘 고마워~`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/230522_3.jpg',
    images: ['img/230522_1.jpg', 'img/230522_2.jpg', 'img/230522_3.jpg'],
    title: '♡ 당일 글램핑 ♡',
    date: '2023.05',
    letter: 
`우리 캠핑은 가고 싶고, 외박은 안 돼서 200일 즈음에 당일치기 글램핑 갔지! 그날 날씨도 좋았고, 장소도 예쁘고 너무 좋았어. 
안에서 꽁냥꽁냥 했던 것도 좋았고, 목살이랑 소고기도 너무 맛있었어. 그날 우혁이가 고기를 맛있게 구워줘서 너어무 맛있게 먹었다! 그러구 우리 라면도 먹고 배 터지게 먹었었지 ㅋㅋㅋ 
200일 기념이라고 서로 편지 써왔던 것도 기억하지? 그때 노래도 틀고 분위기도 예쁘게 만들어놓고 편지 읽었는데, 우혁이가 내 편지 보고 울어가지구~~ 당황했지만 우혁이가 우니까 일단 안아줬고, 속으로는 우혁이가 나를 진짜 좋아하는구나 싶은 마음에 좋았다..! 또 감동받아서 울게 하고싶은데 어렵다~~
우리 그리고 마시멜로 구워먹겠다고 마시멜로도 샀었는데, 잘 안 구워져서 토치로 구워먹었었지. 불 앞에서 질문카드로 서로 질문하고 대화도 많이 하고 즐거웠어~ 지금은 외박 가능해서 진짜 캠핑도 갈 수 있지만, 당일치기로 간 것도 너무나 추억이야.
필름 카메라 들고 가서 사진 찍고, 갔다와서 현상도 했었지! 기다려야한다는 거 듣고 놀랐는데 신기하고 재밌었어 ㅎㅎ 나중에는 우리 둘이서 글램핑도 해보자!!!`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/230604_1.jpg',
    images: ['img/230604_1.jpg', 'img/230604_2.jpg', 'img/230604_3.jpg'],
    title: '♡ 혜화 연극 ♡',
    date: '2023.06',
    letter: 
`우리 대학로 데이트도 했었지~ 혜화 가서 마제소바 맛집 먼저 갔었는데, 마제소바는 별로였어! 우혁이도 느끼하다고 했던 거 같아. 맛집이라 했는데 좀 아쉬웠지.. 
그러고 대학로 걸어다니면서 불량식품도 사먹고 사진도 찍고 시간 보내다가 '옥탑방 고양이' 연극을 봤지! 배우들이 연기도 너무 잘 하고, 스토리도 재밌었어. 역시 유명한 연극은 다 이유가 있는건가봐~
혜화에 낙산공원도 같이 가보고 싶었는데, 우리 나중에는 다른 맛집도 가고, 다른 재밌는 연극도 보고, 낙산공원 가서 야경도 보고 오자~`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/230616_2.jpg',
    images: ['img/230616_1.jpg', 'img/230616_2.jpg'],
    title: '♡ 홍대 방탈출 ♡',
    date: '2023.06',
    letter: 
`이날은 우혁이가 연차 쓰고 나랑 데이트 해준 날이었지~ 홍대에서 버터샵 구경도 하고, 방탈출도 했지. 우리 첫 방탈출이었는데 힌트 엄청 많이 썼던 것만 기억난다 ㅋㅋㅋ 그래도 꽤 재밌었어~ 끝나고 우혁이랑 둘이 판 꾸미고 사진 찍은 것도 완전 추억이고!! 그 이후로도 우리 방탈출 몇 번 했었는데, 다 힌트 많이 썼던 게 기억난다 ㅎㅎ 
우리 이렇게 방탈출하고 놀다가 강남 넘어가서 술 마셨지!! 그날 술도 먹고 욕조 있는 곳 잡아가지구 따듯하게 있기도 하고 좋았어~ 글구 이날 퇴실하고 근처 편의점 가서 숙취해소제 사는데, 사장님이 외국인한테 교통카드 5만원 충전해야한다고 그러는 거 보고 둘이 되게 어이없어했던 것도 기억난다 ㅋㅋㅋ
나 홍대에 재밌는 방탈출 카페 찾았으니까 나중에는 거기서도 해보자!! 진짜 재밌어~~`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/230705_1.jpg',
    images: ['img/230705_1.jpg', 'img/230705_2.jpg'],
    title: '♡ 깜짝 선물 ♡',
    date: '2023.07',
    letter: 
`이 날도 우혁이가 연차 쓰고 나랑 데이터 해준 날이다~ 나 취업준비하면서 힘들어하니까 깜짝 선물 준비했었지. 원래 우혁이가 명동 가서 딸기케이크 사려고 했었는데 못 샀다고 엄청 아쉬워했지만, 나는 그냥 나를 생각해주는 우혁이 마음이 너무 예쁘고 고마웠어. 편지도 써주고말이야~ 진짜 생각도 못 했던 선물이라 엄청 감동 받았었지ㅠㅠ 
아직도 이 때 생각하면 너무 고맙고, 명동 케이크 못 사서 아쉽다고 다른 딸기 케이크 사줬는데 그것도 너무 맛있게 먹었고, 완전 힘 났었어. 지금 생각해도 너무너무 고마워~~ 이 날은 진짜 잊지 못 할 것 같아 너무 행복하고 고마워서 ㅠㅠ ♡ 나도 우혁이한테 진짜 잘 해야겠다!!!!`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/230810_1.JPG',
    images: ['img/230810_1.JPG', 'img/230810_2.jpg', 'img/230810_3.jpg'],
    title: '♡ 전주 여행♡',
    date: '2023.08',
    letter: 
`드디어!!! 우리의 첫 여행!! 여행 준비하면서 되게 설렜었지. 첫 외박이었으니까~ 태풍 온다 했는데, 우리 태풍 뚫고 전주까지 운전해서 갔었지. 그때도 우혁이가 진짜 고생 많이 했어ㅠㅠ 태풍 와서 그런가 길에 차가 없어서 거의 안 막힌 채로 갔지만 비 때문에 앞에 보기 힘들었을 것 같아. 그때도 고생 많았어 우혁이~~!
우리 전주 가서 첫 날에는 숙소에서 수영복 입고 스파하고, 회 주문해서 술 마셨었지! 그때도 엄청 취했던 것 같아... 그 와중에 같이 씻고 잤었지.
다음날에 같이 시장 가서 콩나물국밥 먹었는데, 콩나물국밥 맛있었어!! 딱 해장으로 좋았어~ 해장하고 전주 한옥마을 가서 한복 입고 돌아다니면서 사진도 찍고 그랬지~ 너무 더워서 둘 다 힘들어하고 좀 예민하고 했지만, 사진도 예쁘게 찍고 좋은 추억들 만들었어. 사진관에서 사진 찍은 것도 귀엽게 나왔는데 엄마가 결혼 때 찍는 사진같다고 하셨던 게 기억난다 ㅋㅋ 그때 사진 중에 우혁이 입 가리고 있는 거 너무 귀여워~
첫 여행 1박2일이라 좀 짧게 다녀왔지만 너무 재밌었다!!! 이날도 운전하느라 넘 고생 많았어 ㅠㅠ ♡`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/230923_1.jpg',
    images: ['img/230923_1.jpg', 'img/230923_2.jpg'],
    title: '♡ 커플링 ♡',
    date: '2023.09',
    letter: 
`내 생일 때 우혁이가 생일선물로 커플링 해줬지~ 종로 가서 커플링 맞추고 며칠 기다렸는데, 딱 생일 때 낄 수 있었지!!!! 같이 커플링 고르면서 디자인이랑 색상 고르는데 어울리는 거 찾는 거는 어려웠지만, 그래도 같이 고르니까 재밌었다 ㅎㅎ 
글구 우혁이가 내 첫 생일 때 케이크 사주겠다고 의정부 갔다온 것도 감동이었지.. 같이 수원집에 있다가 의정부 갈 일 있다고 갔다왔는데 알고보니 내가 봐뒀던 오리 케이크 사러 갔다온거였지... 지금 생각해도 넘 감동이다 ㅠㅠ 그냥 케이크 귀엽다...한거였는데 거기까지 갔다온 우혁이의 마음이 넘 예뻐... 그리고 심지어 그 케이크 진짜 너무너무너무 맛있었어. 내가 받은 생일케이크 중 TOP1이야 진짜.
그리구 내 생일 때 우리 을왕리도 갔었지! 을왕리 가서 광어지느러미초밥 먹고, 일몰도 보고, 대관람차도 탔지. 대관람차 한 번 타보고싶었는데 실제로 탈 때는 너무 흔들리고 높아서 무서웠어. 그때 우혁이가 뽀뽀했는데 진짜 너어어어무 설렜었다? 심장 완전 간질간질..... 떨렸당.. 우혁이는 안 무서워보였는데, 최근에 편지 보고 우혁이도 무서웠단 거 보고 깜짝 놀랐었지 ㅎㅎ 그리구 내려와서 우리 복싱도 했던 거 기억나!? 아직도 내 폰에 그때 우혁이 마네킹 때리던 거 영상 있는데 가끔 찾아본다? 초반에 글러브 낀 양쪽 손으로 머리 콩콩하는 게 넘 귀여워가지구 ㅋㅋㅋ 
그렇게 놀고 우리 타임스퀘어도 갔었지! 우혁이가 카카오에서 인형 사준다고 해서 가서 인형도 사왔는데, 김바덕이 오면서 밀려났지만,, 김바덕이 우리집으로 오기 전에는 그 인형 매일 안고 잤었어 ㅎㅎ
우혁이 덕분에 2023년도 생일이 너무너무 행복했어~ 고마워잉♡`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/231007_1.jpg',
    images: ['img/231007_1.jpg', 'img/231007_2.jpg'],
    title: '♡ 금육 뿜뿜 ♡',
    date: '2023.10',
    letter: 
`우혁이가 프라이빗 헬스장 얘기해서 우리 프라이빗 헬스장 가서 헬스장 데이트도 했었지! 나는 이런 헬스장이 있는지도 몰랐는데, 우혁이가 알려줘서 재밌게 운동했었어. 열심히 운동하구 오운완 사진도 찍었지! 우혁이가 헬스장 같이 갔을 때는 오운완 사진 찍는 거 싫다했었는데 그래도 이건 찍어줬지!!
요즘에도 우리 계속 주말마다 같이 운동하는데, 같이 운동하는 거 넘 재밌어~ 우혁이가 강도 높게 시켜서 힘들긴하지만, 원래 운동은 힘든 게 맞으니까.... 그치.. 그래도 우혁이가 나랑 같이 뛰려고 중량조끼도 생각했지. 5kg가 엄청 무겁던데 나랑 같이 뛰어줘서 고마워 ㅎㅎ 앞으로도 나랑 같이 운동 많이 하자 ><`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/231008_1.jpg',
    images: ['img/231008_1.jpg', 'img/231008_2.jpg', 'img/231008_3.jpg'],
    title: '♡ 에버랜드 ♡',
    date: '2023.10',
    letter: 
`우리 아직도 체력 대단했다고 얘기하는 에버랜드! 주말 아침에 오픈런 했는데도 입장줄이 엄청 길어서 놀랐었지. 그래도 잘 기다리고 입장해서 재밌게 놀았었어!!! 
커플티 입고 커플 판다 머리띠도 했지. 에버랜드 안에서는 푸바오도 보고, 빙글빙글 도는 거 재밌는 걸로 시작해서 어린이용 놀이기구도 몇 개 타고, 퍼레이드도 구경하고, 길거리 음식도 먹고, 아마존 익스프레스도 타고 꽤 많은 것을 했던 것 같아. 아마존 익스프레스 탈 때 같이 타신 분들이랑 웃으면서 탔던 것도 기억나고, 엉댕이쪽 다 젖은 것도 기억나구 ㅋㅋ 너무 재밌었다! 
그리고 회전목마 앞에서 사진도 찍었지~ 정원에서도 사진 찍고, 셀카도 찍고 ㅎㅎ 우리 이 날 오픈런해서 해 질 때까지 놀았으니까 진짜 많이 놀았다! 체력 정말 대단했어! 그만큼 재밌었던거겠지 ㅎㅎ 우리 또 이렇게 놀 수 있으려나~`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/231028_1.jpg',
    images: ['img/231028_1.jpg', 'img/231028_2.jpg', 'img/231028_3.jpg'],
    title: '♡ 경복궁 ♡',
    date: '2023.10',
    letter: 
`우혁이가 나 한복 입은 사진 보고 예쁘다고 했었는데~! 그 이후로 경복궁 야간개장 가자고 계속 얘기하다가 드디어 갔지. 
우리 다이소에서 산 다람쥐 가방 메고 익선동으로 놀러 가서 쌈밥이랑 전이랑 비빔면 먹고, 카페 가서 좀 얘기하다가~ 네컷사진 찍고 놀았지. 
한복집 예약해놓고 방문했는데, 좀 작았던 거 같아ㅠ 그리고 머리도 해준다고 해서 받았는데 머리도 별로였고.. 넘 대충해주셨다고 둘이 얘기하다가 경복궁으로 같이 갔지. 경복궁 가서 여기저기 둘러보고 사진도 찍었지! 그러구 같이 지하철 타고 사당 갔는데, 우혁이가 나 지하철에서 자는 거 예쁘다면서 찍었었지 ㅎㅎ ㅋㅋㅋㅋ 
그때도 우혁이가 날 진짜 좋아하는구나 하며 속으로 되게 좋았징ㅋㅋㅋㅋ 우리 또 경복궁 언제 가려남~~`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/231208_1.jpg',
    images: ['img/231208_1.jpg', 'img/231208_3.jpg', 'img/231111_1.jpg'],
    title: '♡ 우혁이 생일 ♡',
    date: '2023.12',
    letter: 
`우혁이가 내 생일 때 너무 잘 챙겨줘서 나는 어떻게 잘 챙겨주면 좋을까 고민을 많이 했었지. 
일단 깜짝 파티를 어디로 준비하면 좋을까 했는데 우혁이집은 티날 것 같고 내 방에서 열심히 준비했지! 그러구 우혁이 생일상으로 미역국이랑 불고기랑 잡채도 차려주고~ (엄마가 도와주셨지만 ㅎ.ㅎ) 
그렇게 배부르게 밥 먹고 홍대 가서 좀 놀다가 예약해뒀던 종로 발 찜질 카페로 갔지! 노폐물 나온다고 그러는데, 우리 둘이 다르게 나와서 신기하고 재밌었어. 찜질 받으면서 독 빼고 우리는 술을 마시러 갔지 ㅋㅋㅋ 
익선동 좀 구경하다가, 양식 집 오픈하기 전에 근처에 좀 앉아서 스노우로 놀다가 밥 먹으러 갔지. 식사 기다리면서 우혁이 카메라로 사진 찍고 놀다가 밥 맛있게 먹고 서울코미디클럽을 보러 갔지! 수위는 좀 있었지만, 재밌었고 우혁이도 춘봉이아빠 썰 되게 재밌게 들었었지 ㅋㅋㅋ 
이 날 하루도 되게 재밌게 놀고, 사진도 찍고 우리집 가서 잤지~~ 첫 생일이라 잘 챙겨주고 싶었는데, 다행히 취업해서 잘 챙겨줄 수 있어서 좋았다!!!! 매년 우혁이 생일 내가 왕왕 챙겨줘야지 ♡`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/231223_1.jpg',
    images: ['img/231223_1.jpg', 'img/231223_2.jpg', 'img/231223_3.jpg'],
    title: '♡ 크리스마스 ♡',
    date: '2023.12',
    letter: 
`우리 첫 크리스마스는 일찍부터 기대를 많이 하고 준비했던 것 같아! 크리스마스 분위기 내려고 트리도 사고, 풍선도 사고, 테이블보도 사고, 머리띠도 사고, 잠옷도 사고 이것저것 많이 준비했지 ㅎㅎ
그리고 주말에 내가 수원으로 간 날, 우혁이가 마중 나왔을 때 조수석 자리에 꽃이랑 산타곰돌이 인형 놓고 있었지 ㅎㅎ 꽃 너무 예뻐서 한동안 집에서 거실 갈때마다 계속 봤었어. 마를 때도 너무 예뻤고,,ㅠ 왕 감동~~
그리고 크리스마스 이브 때는 우혁이집에서 데이트했지~ 같이 산 트리 꾸미고, 트레이더스에서 장 봐서 해먹고, 내가 오디주 먹고싶다고 해서 오디주도 먹고, 분위기 내서 이것저것 했는데 재밌었어! 우혁이랑 하면 다 재밌어~ 영통역 가서 우리 크리스마스 잠옷 맞춘 거 입고 사진도 찍고, 눈 오는 날 놀러나가기도 하고 다 너무 재밌다~~
매년 크리스마스에 나랑 재밌게 놀자 ♡`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/231230_1.jpg',
    images: ['img/231230_1.jpg', 'img/231230_2.JPG'],
    title: '♡ 연말 데이트 ♡',
    date: '2023.12',
    letter: 
`연말에 헬로 2024 붙여놓고 사진 찍으려고 우리 되게 열심히 풍선 불고 붙였지. 이날도 투닥투닥하긴했지만 ㅠㅠ 사진 찍고 놀다가 우리의 첫만남 장소인 코다차야를 가려고 일어났는데, 우혁이 립밤 택배가 사라져서 경찰에 신고하고 그랬었지.. 알고보니 건물에 몇 곳이 그랬고 경찰에게 상황만 전달드리고 우리는 코다차야로 갔어. 결국 끝까지 못 잡은 립밤 ㅠㅠ 편지 쓰다보니 다시 생각나네..
그러구 우리 코다차야 가서 이것저것 먹구 술도 먹고 놀았지 ㅎㅎ 술 먹구 귀엽게 네컷사진도 찍고 말이야~ 저때 나 앞머리 있는 거 되게 어색하다!!
우리 2023년 마무리 즐겁게 한 거 같아. 매년 연말 데이트도 즐겁게 놀아보자 ♡`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/240202_1.jpg',
    images: ['img/240202_1.jpg', 'img/240202_2.jpg', 'img/240202_3.JPG'],
    title: '♡ 강릉 여행 ♡',
    date: '2024.02',
    letter: 
`드디어 2박3일로 여행 간 날!! 첫 날에는 스키장 갔지~ 스키복 고르구 스키강습 받고 스키 탔는데, 우혁이 연습할 때 못 타는 척 했으면서!!! 내기하니까 완전 잘 탔어.. 배신이었어... 알고보니 그냥 연습한거였지 ㅠㅠ 그래서 그렇게 스키 재밌게 타구 장 보고 숙소로 이동했지!!
숙소에서 또 우혁이가 구워준 고기 맛있게 먹고~ 수영복 입고 노천탕 가서 찜질하고 놀았지. 근데 겨울 노천탕..너무 추운 것 같아! 그러고 나서 밖에다가 수영복 널어뒀는데 완전 꽁꽁 얼어서 다음날 둘이 엄청 웃었지 ㅋㅋㅋ 빨랫대를 실내로 가져왔었어야했던건데.. 생각을 못 했지 ㅎㅎ 
그러구 다음날에는 다른 숙소로 갔지~ 숙소에 짐 내려놓고 좀 쉬다가 바다 구경하고, 런닝맨 하러 갔지! 인스타에서 볼때마다 너무 하고싶었는데, 런닝맨 너무 재밌었어 ㅎㅎ 활동적인 거 좋아하는 우리에게 완전 딱이었지! 그리고 그 날 숙소 가서 술 먹고 스파했는데, 엄청 취한 채로 스파했었지 ..ㅎㅎㅎ 그래도 넘 좋았다~~
다음날에는 우리 전시회도 가서 사진도 찍고, 예쁜 것들 많이 봤지. 지금 생각해도 강릉 여행 너무 재밌었어~ 맛있는 것들도 너무 많았고!! 우리 일출 보려고 가서 일출은 못 봤지만, 재밌는 영상들도 많이 찍었구. 되게 재밌었다 ♡`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/240212_1.jpg',
    images: ['img/240212_1.jpg', 'img/240212_2.jpg'],
    title: '♡ 행궁동 ♡',
    date: '2024.02',
    letter: 
`계속 가볼까 했었던 행궁동에 드디어 갔지~ 우리 아침에 소품샵도 가고, 네컷사진도 찍고 놀다가, GS25 가서 편의점에서 아침 사먹었는데, 거기 GS25 예뻐서 신기했지. 그러구 화성행궁으로 가서 같이 걸어다니고, 우혁이 사진 찍고 그랬지. 이때 찍은 우혁이 사진!!! 너무 잘 나왔어. 나 너무 잘 찍었어 히히
그리고 우리 도토리 캐리커쳐도 그렸지. 생각보다 결과물은 쏘쏘했지만 우혁이랑 캐리커쳐도 해봐서 재밌었어!! 그리고 스티커사진도 찍었었다!! 그때 사진 보면 나 진짜 통통 그 자체~ㅋㅋㅋ 내가 이때 사진 찍은 거 보고 충격 받아서 살 뺐잖아.. 그러구 그때 오리도 보고 앉아서 쉬기도 했다!!! 
근데 진짜 행궁동 동네가 너무너무 예쁜 거 같아. 최근에 내 생일 때 우혁이가 수원 데려갔을 때도 행궁동이 진짜 너무 예뻤어!! 나중에 수원 또 가까워지면 행궁동 데이트 하자~~ ♡`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/240330_1.jpg',
    images: ['img/240330_1.jpg', 'img/240330_2.jpg'],
    title: '♡ 댄스 ♡',
    date: '2024.03',
    letter: 
`첫 만남은 너무 어려워~ 계획대로 되는 게 없어서~
우리 사당 연습실 빌려서 같이 춤 췄지!! 내가 춤 익혀서 우혁이 알려주고 같이 췄는데, 우혁이가 생각보다 춤을 잘 추더라고!? 넘 귀여웠어.
그래서 우리 춤 외우면서 같이 연습하다가 완성본 영상 찍고, 나중에는 나 혼자 찍고 우혁이가 디제잉하는것처럼 조명 스위치로 조명 조절해줬지 ㅋㅋㅋ 너무 재밌었다. 이 이후에는 아직 못 해봤지만..! 난 우혁이가 잘 추든 못 추든 상관없이 그냥 같이 하는 게 재밌는거거든!! 나중에 또 하고싶다~!
소다팝 출 때도 우혁이가 못 추겠다고 그만 추자고 했지만.. 난 그 뚝딱임도 너무 귀엽고 간직하고싶어. 나중에 우리 또 춤 추자~~ ♥`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/240406_1.jpg',
    images: ['img/240406_1.jpg', 'img/240406_2.jpg', 'img/240406_3.jpg'],
    title: '♡ 수선화 축제 ♡',
    date: '2024.04',
    letter: 
`우리 아침 일찍 수선화 축제 갔지. 수선화 축제장에 도착했는데 이미 차가 꽤 많아서 놀랐었고, 안에 들어가서 수선화도 보고 사진도 찍었지! 수선화가 너무너무 예뻤어 그치! 노란꽃들 사이에서 사진도 찍고, 그네에서는 우혁이랑 사진도 찍었지 ㅎㅎ 셀카도 찍구말이야~
이날 내가 우혁이한테 나랑 데이트하는데 너무 피곤해한다고 그랬었는데.... 아직도 내가 배려가 없었던 것 같아ㅠ 평일에 일도 하고, 운전해서 거기까지 갔는데..!!!! 그땐 내가 미안했어 ♡ 봐죠잉
그리구 이날 벚꽃도 봤는데 너무 예뻤어~ 우혁이 덕분에 2024년도에는 꽃구경 제대로 했다 >< ♥`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/240918_1.jpg',
    images: ['img/240918_1.jpg', 'img/240918_2.jpg', 'img/240918_3.jpg'],
    title: '♡ 여수 여행 ♡',
    date: '2024.09',
    letter: 
`여름여행 어디 갈까 하다가 여수로 정했지~ 우리 이 때는 대략적인 것만 계획하고 그날 가고 싶은 곳 정해서 여행했지!
우리 항상 차 타고 가다가 여수 여행은 기차타고 갔는데, 난 기차여행도 넘 좋았어~ 우혁이도 피곤해도 잘 수 있고 말이야 ㅎㅎ 나중에도 기차여행 또 하는 것도 좋은 것 같아~~!
여수 가서는 맛집도 가고, 예쁜 카페도 가고, 바다도 갔지~ 바다 가서 사진도 찍고 영상도 찍고 재밌었어~ 그리고 원래 모래하트샷 찍으려고 땅 팠는데, 삽이 없어서 모래로 파느라 우혁이가 힘들었지ㅠㅠ 미안하구 고마웠어 내가 하자고 하면서 준비는 안 해서..ㅠㅠ
그리구 바다에서 다 놀고나서 우혁이가 나 업어서 발 씻겨주고..ㅎㅎ 너무 설레구 이때도 고마웠어~ >a< 그리고 우리 러닝도 했었지! 러닝하고 돌게장 먹었는데, 알고보니 맛집이어서 오픈하기도 전에 웨이팅 있어가지고 놀랐지 ㅎㅎ 그래도 너무 맛있었다!
글구 여수 풀빌라 수영장에서 수영 했는데, 우리 둘 다 수영 못 해서 튜브로 노는 것도 재밌었고, 우혁이가 나 담그는 것도 웃겼고 ㅋㅋㅋ 여수 여행도 너무 재밌었다! 마지막 날에는 하모샤브샤브도 먹었는데, 맛있었지만 얘는 쏘쏘였다..!! 잘 먹고 잘 놀았구만 우리 히히`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/241224_1.jpg',
    images: ['img/241224_1.jpg', 'img/241224_2.jpg', 'img/241224_3.jpg'],
    title: '♡ 커플 글램핑 ♡',
    date: '2024.12',
    letter: 
`우리 크리스마스 이브 때 다예네 커플이랑  글램핑 갔지~ 어색할 것 같았는데 생각보다 너무 재밌게 놀았어. 우혁이의 아이디어로 우리 김장조끼 입고 귀엽게 놀았지 ㅎㅎ
같이 우혁이차 타고 가서 장 봐가지구 짐 내려놓고 고기 구워먹었지. 장어도 같이 구워먹었는데 너무 맛있었어. 맛있을 것 같았던 노브랜드 어묵탕은 너무 매워서 많이 못 먹었지ㅠㅠ 그날 엄청 배부르게 먹었다 ㅎㅎ 우리 숙소에서 간단하게 술 마시면서 이런저런 얘기했는데, 다예네 커플 사귀게 된 썰 들으면서 우리 엄청 재밌어했던 거 기억난다 ㅋㅋㅋ
그렇게 배부르게 먹고, 마시멜로 구워먹으면서 오로라 불멍했었는데, 너무 예뻤어! 불멍 오래 하고싶었는데 너무 추워서 우리 다예네 숙소 가서 바보게임했지. 우혁이 졸려서 오래 못 했지만, 그래도 진짜 재밌었다!!! 커플로 여행가는 거 처음이었는데 너무너무 재밌었어 >< 담에는 우리 둘이서도 글램핑 가보장`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/241225_1.jpg',
    images: ['img/241225_1.jpg', 'img/241225_2.jpg'],
    title: '♡ 크리스마스 ♡',
    date: '2024.12',
    letter: 
`크리스마스 때는 글램핑 끝나고 사당에 짐 놓고, 우혁이집 가서 좀 쉬다가 영등포 타임스퀘어 갔지. 사당 친구들이랑 마니또 하기로 했는데, 나만 늦게 받아서 우혁이가 신경쓰지말라며 커플티 사준다고 해서 쇼핑하러 갔지. 크리스마스라서 차 안 끌고 택시 타고 갔는데 완전 잘 선택했던 것 같아. 사람 엄청 많았어!! 
타임스퀘어 도착해서 앞에 꾸며놨던 트리 구경하고, 사진찍고 그러고 타임스퀘어 구경하다가, 영등포 지하상가로 가서 톰과 제리 커플티 샀지! 커플티 사서 집 와서 커플 사진도 찍었는데, 루즈핏이라 완전 마음에 들고 예뻤어 히히 크리스마스 이틀동안 짱 재밌게 놀았다~~ 매년 재미나게 놀아보자 ♡`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/250215_1.jpg',
    images: ['img/250215_1.jpg', 'img/250215_2.jpg', 'img/250215_3.jpg'],
    title: '♡ 서울대공원 ♡',
    date: '2025.02',
    letter: 
`썰매 타러 서울대공원 갔었지~ 오픈런 해서 살짝 대기하다가 들어가서 바로 썰매장으로 이동했지! 그때 태권도장인지.. 그 사람들이 줄 이상하게 서서 우리 막 짜증내고 들어갔었는데ㅠ 그래도 썰매는 재밌었다! 썰매 몇 번 타고, 놀이기구 몇 개 탔는데 청룡열차도 재밌었고, 다람쥐통통도 재밌었어. 다람쥐통통 탈 때 차키 달라했더니 안 빼더니ㅡㅡ 내 이마에 떨어져서 완전 아팠었지ㅠ 그리구 라바 날아다니는 거 탔었는데, 볼 때는 아무렇지 않았는데 탈 때 너무 무서워서 우혁이 손 꼭 잡고 탔었지 ㅠ ㅋㅋㅋㅋ
그러다가 언젠가 우리 좀 기빨려서 바로 집에 갔던 거 같아!??! 우리 롯데월드, 에버랜드, 서울대공원 다 가봤네! 아직 겁은 많지만 그래도 몇 개의 놀이기구는 재밌게 탈 수 있으니까 다음에 또 가쟈 ㅎㅎ 롯데월드 혜성특급 타러 가고싶다~!`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/250222_1.jpg',
    images: ['img/250222_1.jpg', 'img/250222_2.jpg', 'img/250222_3.jpg'],
    title: '♡ 성심당 ♡',
    date: '2025.02',
    letter: 
`헤헤 화이트시루 먹고싶다고 했더니 우혁이가 성심당 갈까 했었지!!! 짱이야..♡ 
그래서 우리 금요일에 퇴근하고 성심당 갔지~ 대전 생각보다 먼 여정이었어... 숙소에 10시쯤 도착해서 떡볶이 맛집 시켜서 먹고, 다음날 아침에 7시반쯤 오픈런 하러 갔지!! 근데 지하철역 안으로 해서 줄 서 있는데, 사람이 엄청 많았지. 우리 갔을 때도 사람 많았는데, 우리 뒤에도 사람이 엄청 많았지... 그렇게 웨이팅 다 끝내고 화이트딸기시루랑 몇 개 사서 사물함에 맡겨놓고, 다시 빵집 웨이팅을 시작했지! 빵집에도 사람 엄청엄청 많았지...
원래 사고싶었던 야끼소바빵이랑 찹쌀주먹밥은 없었지만, 다른 맛있는 것들 사서 우리 바로 올라갔지~ 가면서 우혁이 어머님께도 케이크 드리고, 우리집에도 갖다드리고 나는 잘라서 우혁이집으로 가져갔지 ㅎㅎ 진짜 케이크도 왕 크고 너무너무 맛있었어ㅠㅠ 항상 내가 먹고싶은 거, 하고싶은 거 잘 챙겨줘서 너무 고마워 ♡♡♡♡♡ 근데 나 딸기시루 또 먹고싶당.... 쩝쩝`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/250330_1.jpg',
    images: ['img/250330_1.jpg', 'img/250330_2.jpg'],
    title: '♡ 겨울 러닝 ♡',
    date: '2025.03',
    letter: 
`우리 고양에 있으면서 같이 러닝 꽤 많이 했는데, 이 날은 눈 오는 날 같이 뛰었지!! 엄청 춥고, 눈이 엄청 날려서 눈이랑 입이랑 눈 들어가는데도 되게 재밌었다!?!?
역시 우혁이랑 하면 다 재밌는건가~ 매년 우혁이랑 비가 오든 눈이 오든 같이 뛸 수 있으면 좋겠다~~ 나도 빨리 5분 후반대 나올 수 있게 연습해서 우혁이랑 같이 뛰어야지!!! 내 나름대로 열심히 뛰고 있긴 합니당`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/250426_1.jpg',
    images: ['img/250426_1.jpg', 'img/250426_2.jpg', 'img/250426_3.jpg'],
    title: '♡ 선유도공원 ♡',
    date: '2025.04',
    letter: 
`한강 피크닉 계속 얘기했었는데, 드디어 갔지! 도시락은 못 쌌고,, 타임스퀘어에서 만두랑 닭강정이랑 유부초밥 사서 돗자리 펴놓고 먹었지~ 이날 날씨가 너무 좋았어.
커플티 입은 것도 사진 찍어주고~ 우혁이가 음료 사러 갔다가 사 온 비눗방울도 불었지. 우혁이보다 내가 더 많이 분 거 같아~ㅋㅋㅋㅋ 너무 재밌었어!! 꽃도 넘 예쁘고 행복했다 ㅎㅎ 내년에도 또 피크닉 가자!! 그때는 꼭 도시락 만들어서 ..`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/250623_1.jpg',
    images: ['img/250623_1.jpg', 'img/250623_2.jpg'],
    title: '♡ 거위 카페 ♡',
    date: '2025.06',
    letter: 
`평일에 연차 쓰고 데이트 한 날 ~ 데이지꽃 예쁜 카페 있고, 거기에 거위가 있다는 소식을 듣고 갔었지!
우혁이가 경주에서 사 온 귀여운 머리핀 챙겨서, 빵 먹고 주술회전 보다가 머리핒 꽂고 사진 찍고 놀았지 ㅎㅎ 그러구 거위 보러 나갔는데, 거위가 엄청 깔끔하고 귀여웠어! 
원래 데이지꽃 사이에서 우혁이랑 커플 사진 찍으려고 했는데, 꽃 상태가 안 좋았어서 못 찍어가지구 아쉬웠어... 그래도 평일에 우혁이랑 데이트도 하고 좋았다 ><`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/250801_1.jpg',
    images: ['img/250801_1.jpg', 'img/250801_2.jpg', 'img/250801_3.jpg'],
    title: '♡ 강릉 여행 ♡',
    date: '2025.08',
    letter: 
`여름에 우리 춘천&강릉 여행 다녀왔지! 첫 날에는 춘천 스피드존 가서 카트를 탔지. 생각보다 빠르고 슈웅 나가서 좀 무서웠는데 재밌었어! 그러고 ATV 도 탔는데, 출발 전에 낭떠러지 얘기 들어서 조오금 겁 먹었었는데, 진짜 너무 재밌었다!!!! 올라가니까 너무 높아서 좀 무서웠지만, 경치가 너무 예뻤어. 다음에는 우리 바다에서도 타보자고 얘기했었지 ㅎㅎ
그러구 숙소에서 좀 쉬다가 해피초원목장에 갔지! 너무 더워서 사진에서도 땀이 보이던데 ㅋㅋㅋ 그래도 진짜 한국의스위스라 불릴 이유가 있긴하더라. 너무 예뻤어. 그리고 우혁이가 이 날은 사진 많이 찍어줘서 예쁜 사진들 많이 건졌지~ 더웠던 거 말고는 완벽했던 날!!! 일뻔했는데.. 그날 갓비움 먹고 밤에 난리 났던 거 생각났다ㅠ 잠을 거의 못 잤는데 그래도 다음날 잘 놀 수 있어서 다행이었어 ㅋㅋㅠㅠ
담날에는 우리 강릉에서 아침으로 짬봉순두부를 먹고 시작했지! 유명한 짬뽕순두부 처음 먹어봤는데 너무너무 맛있었어 또 먹고싶다! 그리고 광장시장도 가고, 소품샵 구경도 하고, 먹고 또 먹었었지 ㅎㅎ 그리고 원래 바다에서 사진 찍으려고 했는데, 찍기 애매해서 그냥 발 담그면서 놀다가 숙소 들어가서 수영장에서 재밌게 놀았지~ 튜브 사서 간 게 너무 좋았어. 완전 재밌게 놀았다!!!! 그날 우혁이 업고 수영하는 벌칙했을 때 나 완전 푸욱 담궈져가지고 너무 웃겼지 ㅋㅋㅋㅋㅋㅋㅋ
그러구 저녁에는 회랑 가오리찜 사서 술 마셨는데, 가오리찜 짱 맛있었어!!!! 그렇게 술 먹다가 강문다리 건너면서 야경 보고, 사진도 찍고 산책하다가 노래방 가서 재미나게 놀았지~~ 강릉닭강정은 못 먹었지만 ㅎㅎ 다른 맛있는 것들도 많이 먹고, 즐거운 추억도 쌓고 너무 재밌었어! 강릉은 진짜 매년 가고싶어 강릉 짱 ♡`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/250817_1.jpg',
    images: ['img/250817_1.jpg'],
    title: '♡ 아루히 ♡',
    date: '2025.08',
    letter: 
`매번 예약 못 했다가 같이 예약했었지!!! 예약 성공해서 드디어 먹으러 갔던 아루히~
음식 하나 둘 나오는데 다 너무 맛있었고, 사케도 필수여서 사케도 먹었지! 음식 하나하나 찍고 기록할 때마다 우혁이가 웃었지.. 그래도 기록해야 기억하니까 계속해서 기록했어 ㅎㅎ 같은 시간에 있던 분들이 재밌어서 많이 웃고 있었는데 쉐프님께서 자꾸 옆 테이블이랑 얘기하라고 해서 그땐 어색했지..ㅎㅎ
그래도 음식도 맛있었고, 되게 여행 다녀온 것 같았다~ 우리 둘 다 냉모밀이랑 마지막에 먹었던 대왕 후토마끼가 제일 맛있다고 그랬지. 진짜 그 두 개만 따로 팔아줬음 좋겠다!! 다음에 인기 없어지게되면? 그때 또 가장ㅋㅋㅋ`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/250917_1.jpg',
    images: ['img/250917_1.jpg', 'img/250917_2.jpg', 'img/250917_3.jpg'],
    title: '♡ 행복한 생일 ♡',
    date: '2025.09',
    letter: 
`행복해서 울었던 내 생일~~!!!
한 날 누워서 결혼이 왜 하고싶은지 물어봤다가... 일찍 편지를 받아버렸지! 근데 그 날 진짜.. 편지를 보는데 우리의 추억을 우혁이가 너무 생생하게 기억하고 있어서 놀랐고, 뒤에서 우혁이가 작성하면서 행복했다고 적어둔 거 보고 너무 눈물이 났지.. 결혼하고 싶은 이유도 듣구말이야!
들어보니 몇 달 전부터 준비하고 있던 것도 놀랐고,, 너무 고마웠어. 그리고 목걸이도 해주고, 골격진단검사랑 물래체험, 효소찜질도 하고 다 좋고, 재밌고, 힐링이었어. 물레체험도 원래 해보고싶었는데 우혁이가 먼저 말해줘서 좋았고, 할 때도 재밌었어!! 우혁이 잘 만들더라 ... 그리구 효소찜질은 엄청 뜨거웠지만 개운하고 너무 좋았어!!
목걸이는 너무 예쁘고,, 지금도 완전 잘 하고 다니고 있지 ㅎㅎ 이것저것 알아보는 것도 힘들었을텐데, 여기저기 운전도 많이 하고 완전 고생 많았어 너무 고마워 사랑해 ♡♡♡ 너무너무 행복했다 ♡
`
  },
  {
    icon: 'img/angry.png',
    thumbnail: 'img/251107_1.jpg',
    images: ['img/251107_1.jpg', 'img/251107_2.jpg'],
    title: '♡ 경주 여행 ♡',
    date: '2025.11',
    letter: 
`너무 재밌었던 경주 여행!! 1000일 딱 맞춰서 우리 여행 갔지 ㅎㅎ 일단 우리 첫 째날에 퇴근하고 포항으로 먼저 갔지~ 과메기 유명한 곳 포장해서 숙소 가서 먹었는데, 맛있었어! 그러구 그 다음날에는 드디어 일출을 봤지! 생각보다 해가 천천히 올라와서 타임랩스는 다 못 찍었지만 좋은 추억이었어. 우혁이 덕분에 호미곶에서 즐거운 사진도 남겼지 ㅎㅎ 
아침 먹구 숙소에서 좀 쉬다가 경주로 갔지~ 경주는 볼 게 없어서 1박2일이면 충분하다는 말들을 들었어서 뭐 할 게 있을까 했는데 황리단길 가서 나는 너무 놀랐어! 거리도 너무 예쁘고 먹을 것도 짱 많고, 소품샵은 어쩜 그렇게 귀여운 게 많은지 너무너무 재밌었다ㅠㅠ 그날 셀프스튜디오에서 찍은 사진들도 완전 마음에 들고, 행복한 하루였어~ 경주 숙소는 별로였지만, 화덕피자랑 육회랑 갈비랑 회덮밥이랑 다 너무 맛있었다!!
너무 예쁜 동네를 우혁이랑 같이 가서 너무 즐거웠고, 다음에 다른 곳 또 여행가자 ♡
`
  },
];

export const present = ['img/present1.png', 'img/present2.png', 'img/present3.png', 'img/present4.png', 'img/present5.png', 'img/present6.png'];